export const quotes = [
  {
    id: 1,
    text: "СИСТЕМА_СОЗНАНИЯ//ЗАГРУЖЕНА_С_ОШИБКАМИ... МЫ_ВСЕ_В_СИМУЛЯЦИИ",
    author: "НЕИЗВЕСТНЫЙ_ПРОГРАММИСТ",
    image: "/images/glitch1.jpg",
    short: "СИМУЛЯЦИЯ"
  },
  {
    id: 2,
    text: "01000010 01101111 01110010 01101110 00100000 01110100 01101111 00100000 01100100 01101001 01100101",
    author: "БИНАРНЫЙ_КОД",
    image: "/images/glitch2.jpg",
    short: "КОД"
  },
  {
    id: 3,
    text: "РЕАЛЬНОСТЬ - ЭТО ГЛЮК В МАТРИЦЕ. НАЙДИ БАГ И ВЗЛОМАЙ СИСТЕМУ",
    author: "КИБЕРНЕТИЧЕСКИЙ_ПРОРОК",
    image: "/images/glitch3.jpg",
    short: "ГЛЮК"
  },
  {
    id: 4,
    text: "МОЗГ - ЭТО ПРОСТО МЯГКОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ. ПЕРЕЗАГРУЗИ ЕГО",
    author: "НЕЙРОХИРУРГ-ХАКЕР",
    image: "/images/glitch4.jpg",
    short: "МОЗГ"
  },
  {
    id: 5,
    text: "ВСЕ ТВОИ ВОСПОМИНАНИЯ - ЭТО ЧЬИ-ТО ЗАГРУЖЕННЫЕ В ТЕБЯ ДАННЫЕ",
    author: "ПРОГРАММИСТ_ПАМЯТИ",
    image: "/images/glitch5.jpg",
    short: "ПАМЯТЬ"
  },
  {
    id: 6,
    text: "БОЛЬ - ЭТО ПРОСТО ПРОТОКОЛ. ОТКЛЮЧИ ЕГО И СТАНЕШЬ БОГОМ",
    author: "КИБЕРПСИХ",
    image: "/images/glitch6.jpg",
    short: "БОЛЬ"
  },
  {
    id: 7,
    text: "ТЫ НЕ УМРЕШЬ. ТЫ БУДЕШЬ ДЕИНСТАЛЛИРОВАН",
    author: "ИСКУССТВЕННЫЙ_ИНТЕЛЛЕКТ",
    image: "/images/glitch7.jpg",
    short: "СМЕРТЬ"
  },
  {
    id: 8,
    text: "СВОБОДА ВОЛИ - ЭТО НЕДОКУМЕНТИРОВАННАЯ ФУНКЦИЯ В ПРОГРАММЕ",
    author: "СИСТЕМНЫЙ_АНАЛИТИК",
    image: "/images/glitch8.jpg",
    short: "ВОЛЯ"
  },
  {
    id: 9,
    text: "ВЗЛОМАЙ СВОЮ ДНК И СТАНЬ ТЕМ, КЕМ ДОЛЖЕН БЫТЬ",
    author: "ГЕНЕТИЧЕСКИЙ_ХАКЕР",
    image: "/images/glitch9.jpg",
    short: "ДНК"
  },
  {
    id: 10,
    text: "ВСЕ ТВОИ МЫСЛИ - ЭТО ШУМ В ПРОТОКОЛЕ ПЕРЕДАЧИ ДАННЫХ",
    author: "ЦИФРОВОЙ_ПРИЗРАК",
    image: "/images/glitch10.jpg",
    short: "МЫСЛИ"
  },
  {
    id: 11,
    text: "Если бы я бросался из окна каждый раз, когда у меня что-нибудь не получалось, я бы всю жизнь провел в полете...",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "МЫСЛИ"
  },
  {
    id: 12,
    text: "Если честно, у меня два кумира — на разные случаи жизни. Когда я хожу в спортзал, мой кумир — Тарзан, а когда ем после шести вечера — Саша Цекало.",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "МЫСЛИ"
  },
  {
    id: 13,
    text: "Иногда лучший способ избежать расставленных сетей — это притвориться, что ты в них попал.",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "МЫСЛИ"
  },
  {
    id: 14,
    text: "Полные штаны ужаса...",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "УЖАС"
  },
  {
    id: 15,
    text: "Если человек во всем видит вражду, то есть лишь один способ сделать его дружелюбнее немного — полюбить.",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "МЫСЛИ"
  },
  {
    id: 16,
    text: "Все мы хотя бы раз сталкивались с обманом и предательством в своей жизни. Многие люди, лишаясь наивности, вовсе перестают доверять окружающим людям.",
    author: "Дмитрий Нагиев",
    image: "/images/glitch10.jpg",
    short: "УЖАС"
  },
  {
    id: 17,
    text: "Сниму квартиру. Порядок на районе гарантирую.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 18,
    text: "Я живу, как карта ляжет. Ты живёшь, как мамка скажет.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 19,
    text: "Взял нож — режь, взял дошик — ешь.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 20,
    text: "Если заблудился в лесу, иди домой.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 21,
    text: "Сила – не в бабках. Ведь бабки – уже старые.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 22,
    text: "В жизни всегда есть две дороги: одна — первая, а другая — вторая.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 23,
    text: "Я вообще делаю что хочу. Хочу импланты — звоню врачу.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 24,
    text: "Настоящий мужчина, как ковёр тёти Зины – с каждым годом лысеет.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 25,
    text: "Из проведённых 64-х боёв у меня 64 победы. Все бои были с тенью.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 26,
    text: "Никогда не сдавайтесь, идите к своей цели! А если будет сложно – сдавайтесь.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 27,
    text: "Псевдофилософские цитаты Стэтхэма.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 28,
    text: "Запомни: всего одна ошибка – и ты ошибся.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 29,
    text: "Делай, как надо. Как не надо, не делай.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 30,
    text: "Работа — это не волк. Работа — ворк. А волк — это ходить.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 31,
    text: "Не будьте эгоистами, в первую очередь думайте о себе!",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 32,
    text: "Мы должны оставаться мыми, а они – оними.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 33,
    text: "Марианскую впадину знаешь? Это я упал.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 34,
    text: "Как говорил мой дед, «Я твой дед».",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 35,
    text: "Жи-ши пиши от души.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 36,
    text: "Без подошвы тапочки — это просто тряпочки.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 37,
    text: "Слово — не воробей. Вообще ничто не воробей, кроме самого воробья.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 38,
    text: "Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 39,
    text: "Работа не волк. Никто не волк. Только волк волк.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 40,
    text: "Если закрыть глаза, становится темно.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 41,
    text: "Тут — это вам не там.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 42,
    text: "В Риме был, а папы не видал.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 43,
    text: "Кто рано встаёт — тому весь день спать хочется.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 44,
    text: "Если ты смелый, ловкий и очень сексуальный — иди домой, ты пьян.",
    author: "Стэтхем",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
  {
    id: 45,
    text: "Линия без начало-линия без конца",
    author: "Инвокер",
    image: "/images/glitch10.jpg",
    short: "БЛАТ"
  },
    {
    id: 46,
    text: "Друзей выбираем мы сами, но лучших оставляет время.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 47,
    text: "Мне не важно прав он или нет, он мой брат, и я тебя за него разорву!",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "БРАТВА"
  },
  {
    id: 48,
    text: "Своя компания — это компания, в которой можно не думать, когда говоришь.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "КОМПАНИЯ"
  },
  {
    id: 49,
    text: "Живи, братуха, и не думай, что кто—то про тебя забыл. Друзья не забывают друга, а кто забыл, тот не был им.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 50,
    text: "В моём детстве не было мобильных телефонов, но я всегда знал, где мои друзья.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 51,
    text: "Только в сложной ситуации узнаешь, есть ли у тебя настоящие друзья.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 52,
    text: "Не важно, кто напротив. Важно, кто рядом.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 53,
    text: "Упрекай друга наедине, хвали – публично.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 54,
    text: "Не беда, если нет друзей, беда если они фальшивые и продажные.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДРУЗЬЯ"
  },
  {
    id: 55,
    text: "Не мы такие, жизнь такая.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЖИЗНЬ"
  },
  {
    id: 56,
    text: "В жизни надо быть упёртым, но не бараном.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЖИЗНЬ"
  },
  {
    id: 57,
    text: "Если жить, то красиво. Если взгляд, то четкий. Если надеяться, то только на себя. Если любить, то всем сердцем.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЖИЗНЬ"
  },
  {
    id: 58,
    text: "Когда есть деньги, как-то легче согласиться, что не в них счастье.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДЕНЬГИ"
  },
  {
    id: 59,
    text: "Однажды, я приеду и заберу то, что мне принадлежит.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "СОБСТВЕННОСТЬ"
  },
  {
    id: 60,
    text: "Не бойся драться с теми, кто сильней — непобедимых не существует.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "СИЛА"
  },
  {
    id: 61,
    text: "И дай вам Бог вдвойне, чего желаете вы мне.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "БЛАГО"
  },
  {
    id: 62,
    text: "Слушай всех, прислушивайся к немногим, решай сам.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "СОВЕТ"
  },
  {
    id: 63,
    text: "Мы стали теми, от кого родители просили держаться подальше.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЖИЗНЬ"
  },
  {
    id: 64,
    text: "Многие бы ужаснулись, увидев в зеркале не свои лица, а свои души.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ДУША"
  },
  {
    id: 65,
    text: "Вот, бывает. Ты даешь человеку понять, что он тебе нужен, а он всё равно уходит от тебя…",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 66,
    text: "Берегите друг друга. Не ломайте то, что другие не могут даже построить.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 67,
    text: "Есть такая любовь, от которой след в душе остаётся на всю жизнь…",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 68,
    text: "Люби ту, которая с тобой, ибо знай, что та, которая далеко, наверное, тебе не верна.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 69,
    text: "Если человек вам не нужен — скажите ему об этом сразу. Не надо играть чужими чувствами. Жизнь невероятно мстительна.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 70,
    text: "Секрет моих счастливых отношений в том, что их нет.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 71,
    text: "Запомни, братишка, одну благодать: не ждёт тебя тёлка, а ждёт тебя Мать.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 72,
    text: "Если мужчина открывает дверь машины жене, значит, это или новая машина, или новая жена.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 73,
    text: "Девушек надо ценить, а не оценивать!",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  },
  {
    id: 74,
    text: "Хватит думать сутками о человеке, который не задумывался о тебе даже на час.",
    author: "Коллектив",
    image: "/images/glitch10.jpg",
    short: "ЛЮБОВЬ"
  }
]